[
  "obsidian-5e-statblocks",
  "obsidian-mind-map",
  "obsidian-leaflet-plugin",
  "obsidian-git",
  "omnisearch",
  "initiative-tracker",
  "obsidian-dice-roller",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-timelines",
  "obsidian-gallery",
  "obsidian-style-settings",
  "obsidian-audio-player"
]